/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Zatvori";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Ukucajte komandu severu:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Pošalji";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Pošalji komandu";

